/* na */
"Waiting" = "已排队";

/* na */
"Retry" = "重试";

/* na */
"Loading" = "正在加载...";

/* na */
"%.1f of %.1f KB, %.1f KB/s" = "%.0f of %.0f KB, %.1f KB/s";

/* na */
"%.1f KB, %.1f KB/s" = "%.0f KB, %.1f KB/s";

/* na */
"Succeeded" = "成功";

/* na */
"Failed" = "失败";

/* na */
"Skipped" = "已跳过";
